Repository: shahidulhira/TPDMIS1
Catalog: BDCO.Web/App_LocalResources/Resource.*.resx
Languages: bn_bd

# pnc_danger_before2
source: Obstructed Labor
bn_bd: বাধাগ্রস্থ প্রসব

# pnc_danger_before3
source: Prolonged labor more than 12 Hours
bn_bd: ১২ ঘন্টার বেশি সময় ধরে প্রসব

# pnc_danger_before4
source: Blurring of Vision
bn_bd: চোখে ঝাপসা দেখা

# pnc_danger_before5
source: Convulsions/Fit
bn_bd: খিঁচুনি বা অজ্ঞান হওয়া

# pnc_delivery_attendant1
source: Doctor
bn_bd: ডাক্তার

# pnc_delivery_attendant2
source: Nurse
bn_bd: নার্স

# pnc_delivery_attendant3
source: Specialized Birth Assistance (SBA)/Hospital
bn_bd: প্রশিক্ষিত বার্থ এটেনডেন্ট (SBA)

# pnc_delivery_attendant4
source: Traditional and Untrained Birth Assistance (TBA)
bn_bd: সনাতন ও অপ্রশিক্ষিত বার্থ এটেনডেন্ট (TBA)

# pnc_delivery_attendant5
source: Relative or Family Member
bn_bd: আত্মীয় বা পরিবারের সদস্য

# pnc_delivery_attendant6
source: Other
bn_bd: অন্যান্য

# pnc_delivery_place1
source: Govt. Hospital
bn_bd: সরকারী হাসপাতাল

# pnc_delivery_place2
source: NGO Hospital
bn_bd: এনজিও হাসপাতাল

# pnc_delivery_place3
source: Private Clinic/Hospital
bn_bd: টব্যক্তিগত ক্লিনিক/হাসপাতাল

# pnc_delivery_place4
source: Delivery at Home
bn_bd: ব্যাক্তিগত/বাড়িতে প্রসব

# pnc_delivery_result1
source: Boy
bn_bd: ছেলে

# pnc_delivery_result2
source: Girl
bn_bd: মেয়ে

# pnc_delivery_result3
source: Dead
bn_bd: মৃত

# pnc_info_counseling
source: Counseling and Support
bn_bd: কাউন্সিলিং ও সহায়তা

# pnc_info_delivery
source: Delivery Information
bn_bd: প্রসব তথ্য

# pnc_info_general
source: General Information
bn_bd: সাধারণ তথ্য

# pnc_info_observation
source: Observation
bn_bd: রোগের লক্ষণ ও পরীক্ষা

# pnc_info_referral
source: Referral
bn_bd: রেফারাল তথ্য

# pnc_list_item_button1
source: Danger Signs During Delivery
bn_bd: প্রসবের সময় বিবিপদ চিহ্ন

# pnc_list_item_button2
source: Danger Signs After Delivery
bn_bd: প্রসবের পর বিবিপদ চিহ্ন

# pnc_list_item_button3
source: Counseling
bn_bd: কাউন্সেলিং

# pnc_list_item_button4
source: Newborn Counseling
bn_bd: নবজাতকের কাউন্সেলিং

# pnc_list_item_button5
source: Teaching and Support
bn_bd: প্রশিক্ষণ/সহায়তা

# pnc_list_item_title1
source: Danger Signs During Delivery?
bn_bd: প্রসবের সময় কোন বিপদচিহ্ন ?

# pnc_list_item_title2
source: Danger Signs After Delivery?
bn_bd: প্রসবের পর কোন বিপদচিহ্ন ?

# pnc_list_item_title3
source: Counseling
bn_bd: কাউন্সেলিং

# pnc_list_item_title4
source: Newborn Counseling
bn_bd: নবজাতকের কাউন্সেলিং

# pnc_list_item_title5
source: Teaching and support Today
bn_bd: আজকে প্রদত্ত প্রশিক্ষণ ও সহায়তা

# pnc_newborn_counseling1
source: Danger Signs Counseling
bn_bd: বিপদচিহ্নের কাউন্সেলিং

# pnc_newborn_counseling2
source: Exclusive Breastfeeding up to 6 months
bn_bd: ৬ মাস বয়স পর্যন্ত শুধুই বুকের দুধ খাওয়ানো

# pnc_newborn_counseling3
source: Supplemental Feeding after 6 months
bn_bd: ৬ মাস পরে বুকের দুধের পাশাপাশি অন্যান্য খাবার খাওয়ানো

# pnc_newborn_counseling4
source: Immunization
bn_bd: টিকাদান

# pnc_newborn_counseling5
source: Postnatal Visit
bn_bd: প্রসবপরবর্তী পরিদর্শন

# pnc_newborn_counseling6
source: Video Display
bn_bd: ভিডিও প্রদর্শন

# pnc_newborn_counseling7
source: Child Protection Messages
bn_bd: শিশু সুরক্ষার বার্তাসমুহ

# pnc_newborn_counseling8
source: Handwashing with soap
bn_bd: সাবান দিয়ে হাত ধোয়া

# pnc_newborn_counseling9
source: Boiling water for 20 minutes before drinking
bn_bd: খাবার পানি কমপক্ষে ২০ মিনিট ফুটিয়ে পান করা

# pnc_refer_reason1
source: No Reason
bn_bd: কোনো কারণ নাই

# pnc_refer_reason2
source: Post-delivery Care
bn_bd: প্রসব পরবর্তী সেবা

# pnc_refer_reason3
source: Post-delivery Family Planning
bn_bd: প্রসব পরবর্তী পরিবার পরিকল্পনা

# pnc_refer_reason4
source: Other Disease
bn_bd: টঅন্যান্য অসুস্থতা

# pnc_support_1
source: Saaf Katha has been given
bn_bd: সাফ কথা দেয়া হয়েছে?

# pnc_support_2
source: Child development card has been given
bn_bd: শিশু বিকাশ কার্ড দেয়া হয়েছে

# pnc_support_3
source: WASH card has been given and got 2 information
bn_bd: WASH কার্ড দেয়া হয়েছে ও ২ টি তথ্য পয়েছে

# pnc_support_4
source: 7.1% of the chlorhexidein bottle has been given
bn_bd: ৭.১% ক্লোরহেক্সিডিন বোতল দেয়া হয়েছে

source: PNC visit 1
bn_bd: পি এন সি ভিজিট ১

source: PNC visit 2
bn_bd: পি এন সি ভিজিট ২

source: PNC visit 3
bn_bd: পি এন সি ভিজিট ৩

source: PNC visit 4
bn_bd: পি এন সি ভিজিট ৪

source: PNC visit 5
bn_bd: পি এন সি ভিজিট ৫

source: PNC visit 6
bn_bd: পি এন সি ভিজিট ৬

source: Refer Info
bn_bd: রেফারাল তথ্য

# ref_hospital_0
source: Need not to refer
bn_bd: রেফার প্রয়োজন নাই

# ref_hospital_1
source: NGO Hospital
bn_bd: এনজিও হাসপাতাল

# ref_hospital_2
source: Govt Hospital
bn_bd: সরকারী হাসপাতাল

# ref_hospital_3
source: Private Clinic
bn_bd: ব্যক্তিগত ক্লিনিক

# ref_hospital_4
source: Satellite Clinic
bn_bd: স্যাটেলাইট ক্লিনিক

# ref_Institute_govt_1
source: Shishu Hospital
bn_bd: শিশু হাসপাতাল

# ref_Institute_govt_2
source: Shohid Sarwardi Hospital
bn_bd: শহীদ সোহরাওয়ার্দী হাসপাতাল

# ref_Institute_govt_3
source: Mohhamdpur Fertility Services and Training Center (MFSTC)
bn_bd: মোহাম্মদপুর ফার্টিলিটি সার্ভিসেস এন্ড ট্রেইনিং সেন্টার (এমএফএসটিসি)

# ref_Institute_govt_4
source: Dhaka Medical College
bn_bd: ঢাকা মেডিক্যাল কলেজ

# ref_Institute_govt_5
source: Sir Salimullah Medical College and Mitford Hospital
bn_bd: স্যার সলিমুল্লাহ মেডিক্যাল কলেজ ও মিটফোর্ড হাসপাতাল

# ref_Institute_ngo_1
source: Sun smile Clinic
bn_bd: সূর্যের হাসি ক্লিনিক

# ref_Institute_ngo_2
source: UPHCSDP Clinic
bn_bd: UPHCSDP ক্লিনিক

# ref_Institute_ngo_3
source: Mari Stops
bn_bd: মেরী স্টোপস

# ref_Institute_ngo_4
source: BRAC
bn_bd: ব্র্যাক

# ref_Institute_private_1
source: Bangladesh Medical College Hospital
bn_bd: বাংলাদেশ মেডিক্যাল কলেজ হাসপাতাল

# ref_Institute_private_2
source: Shikder Medical College Hospital
bn_bd: শিকদার মেডিক্যাল কলেজ হাসপাতাল

# ref_reason_anc_1
source: Antenatal Care
bn_bd: গর্ভকালীন সেবা

source: Second
bn_bd: দ্বিতীয়

source: Seventh
bn_bd: সপ্তম

source: Sixth
bn_bd: ষষ্ঠ

# suddenly_happen
source: Happened suddenly
bn_bd: হঠাৎ হয়েছে

source: Tenth
bn_bd: দশম

source: Third
bn_bd: তৃতীয়

source: Training/Support
bn_bd: প্রশিক্ষণ/সহায়তা

source: TT 1
bn_bd: টি টি ১

source: TT 2
bn_bd: টি টি ২

source: TT 3
bn_bd: টি টি ৩

source: TT 4
bn_bd: টি টি ৪

source: TT 5
bn_bd: টি টি ৫

source: TT Vaccine
bn_bd: টিটি টিকা

# vacAge
source: Age
bn_bd: সুবিধাভোগীর বয়স

# vacBcg
source: BCG
bn_bd: বি সি জি

# vacBenId
source: Beneficiary Id
bn_bd: সুবিধাভোগীর আইডি

# vacBenName
source: Beneficiary Name
bn_bd: সুবিধাভোগীর নাম

# vacDateOfBirth
source: Date Of Birth
bn_bd: জন্ম তারিখ

# vacIpv
source: IPV
bn_bd: আই পি ভি

# vacMr1
source: MR (Dose 1)
bn_bd: এম আর (ডোজ ১)

# vacMr2
source: MR (Dose 2)
bn_bd: এম আর (ডোজ 2)

# vacOpv0
source: OPV - 0
bn_bd: ও পি ভি - 0

# vacOpv1
source: OPV - 1
bn_bd: ও পি ভি - 1

# vacOpv2
source: OPV - 2
bn_bd: ও পি ভি - 2

# vacOpv3
source: OPV - 3
bn_bd: ও পি ভি - 3

# vacPcv1
source: PCV - 1
bn_bd: পি সি ভি - 1

# vacPcv2
source: PCV - 2
bn_bd: পি সি ভি - 2

# vacPcv3
source: PCV - 3
bn_bd: পি সি ভি - 3

# vacPenta1
source: Penta - 1
bn_bd: পেন্টা - 1

# vacPenta2
source: Penta - 2
bn_bd: পেন্টা - 2

# vacPenta3
source: Penta - 3
bn_bd: পেন্টা - 3

# vac_info_general
source: General Information
bn_bd: সাধারণ তথ্য

# vac_info_vaccine
source: Vaccine Follow-up
bn_bd: টিকা তথ্য ফলোআপ

source: Work Area
bn_bd: কর্ম এলাকা

source: Yes
bn_bd: হ্যাঁ

# Age
source: Age (Year-Month-Day)
bn_bd: বয়স (বছর-মাস-দিন)

# BenName
source: Beneficiary Name
bn_bd: সুবিধাভোগীর নাম

source: Date Of Birth
bn_bd: জন্ম তারিখ

# DistrictCode
source: District
bn_bd: জেলাঃ

# FatherOrHusband
source: Father/Husband Name
bn_bd: স্বামীর/বাবার নাম

# ServicePointId
source: Resource Center
bn_bd: রিসোর্স সেন্টারঃ

# RowNo
source: SL No
bn_bd: ক্রঃনংঃ

source: To Date
bn_bd: তারিখ পর্যন্তঃ

# UnionCode
source: Union
bn_bd: ইউনিয়নঃ

# UpazilaCode
source: Upazila
bn_bd: উপজেলাঃ

# UserId
source: User Name
bn_bd: ইউজার নেমঃ

# VillageCode
source: Village
bn_bd: গ্রামঃ

source: ANC
bn_bd: এ.এন.সি

# AncInfo
source: Pregnancy Service (ANC) and Regular Follow-Up
bn_bd: প্রসব পূর্ববর্তী/গর্ভকালীন (Antenatal) পরিদর্শনের তথ্য

# ancTotalDose
source: Total Dose
bn_bd: মোট ডোজ সংখ্যা

source: BASIC
bn_bd: বেসিক

# BasicBenId
source: Beneficiary Id
bn_bd: গর্ভবতীর রেজি.নং

# BasicDataCollectionDate
source: REGISTRATION DATE
bn_bd: রেজি তারিখ

source: Communication Info
bn_bd: যোগাযোগের তথ্য

source: DELIVERY
bn_bd: প্রসব

source: Delivery Info
bn_bd: প্রসবের (Delivery) তথ্য

source: Mobile No
bn_bd: মোবাইল নম্বর

source: PNC
bn_bd: পি.এন.সি

# PncInfo
source: Postnatal Care (PNC) visit Info
bn_bd: প্রসব পরবর্তী (Postnatal) পরিদর্শনের তথ্য

source: Registration Info
bn_bd: রেজিস্ট্রেশনের তথ্য

source: TT Vaccine Info
bn_bd: টিটি টিকা(বর্তমান গর্ভকালীন সময়ে)

# anc_support_1
source: Saaf Katha has been given
bn_bd: সাফ কথা দেয়া হয়েছে?

# anc_support_2
source: Child development card has been given
bn_bd: শিশু বিকাশ কার্ড দেয়া হয়েছে

# anc_support_3
source: WASH card has been given and got 2 information
bn_bd: WASH কার্ড দেয়া হয়েছে ও ২ টি তথ্য পয়েছে

# anc_support_4
source: 7.1% of the chlorhexidein bottle has been given
bn_bd: ৭.১% ক্লোরহেক্সিডিন বোতল দেয়া হয়েছে

# HeadOccupationCode
source: Head Occupation
bn_bd: পরিবার প্রধানের পেশা

source: HeadOf The Family
bn_bd: পরিবার প্রধানের নাম

source: Home Name
bn_bd: বাড়ির নাম

source: Home No
bn_bd: বাড়ির নম্বর

source: House Hold No
bn_bd: হাউজ হোল্ড নম্বর

# HouseID
source: House No
bn_bd: ঘরের নম্বর

# RegistrationSearchHeader
source: Beneficiary Registration List
bn_bd: উপকারভোগকারীদের নিবন্ধন তালিকা

# AncRegisterTitle
source: ANC, DELIVERY, PNC REGISTER
bn_bd: এ এন সি,ডেলিভারি ,পি এন সি রেজিষ্টার

source: Assist Recycling
bn_bd: বর্জ্য ব্যাবস্থাপনায় সাহায্য পান

# BenInfo
source: Beneficiary Info
bn_bd: সুবিধাভোগীর তথ্য

source: Commodities
bn_bd: আসবাবপত্র

source: Data collection Date
bn_bd: তথ্য সংগ্রহের তারিখ

# DataProviderName
source: Data Provider
bn_bd: তথ্য দাতার নাম

source: Domestic Animals
bn_bd: গবাদি পশু-পাখি

# FamilyTitle
source: Family Designation
bn_bd: পরিবারের পদবী

# FatherHusbandName
source: Father / Husband
bn_bd: পিতা / স্বামীর নাম

source: Five Habits Poster
bn_bd: লিফ্লেট এবং পোস্টার বিতরন

source: Gender
bn_bd: লিঙ্গ

source: Has Birth Certificate
bn_bd: জন্মনিবন্ধন আছে

source: House Condition
bn_bd: ঘরের অবস্থা

source: Is Pregnant
bn_bd: গর্ভবতী কিনা

# IsVerified
source: Verification Status
bn_bd: ভেরিফিকেশন স্টেটাস

# Language
source: Family Language
bn_bd: পরিবারের ভাষা

source: Marital Status
bn_bd: বৈবাহিক অবস্থা

# MobileMessage
source: Want mobile SMS
bn_bd: মোবাইল বার্তা

# MonthlyIncome
source: Family monthly income
bn_bd: পরিবারের মাসিক আয়

source: Number of member
bn_bd: পরিবারের সদস্য সংখ্যা

source: TV Message
bn_bd: টিভি বার্তা

# Verification
source: Verify
bn_bd: ভেরিফিকেশন

source: Verification Note
bn_bd: ভেরিফিকেশন নোট

# WaterBoilMicking
source: Drink Boil Water Micking
bn_bd: পানি ফুটিয়ে খাওয়ার জন্য মাইকিং/উদ্যোগ

# BenType
source: Beneficiary Type
bn_bd: উপকারভোগকারীর ধরন

# BirthId
source: Birth Certificate
bn_bd: জন্মনিবন্ধন নম্বর

# DrivingId
source: Driving License
bn_bd: ড্রাইভিং লাইসেন্স নম্বর

# EduQualification
source: Educational Qualification
bn_bd: শিক্ষাগত যোগ্যতা

# Enrolled
source: Sponsor Enrolled
bn_bd: এনরল্ড/আন-এনরল্ড

source: Has Autism
bn_bd: প্রতিবন্ধিতা আছে কিনা

# IcdpService
source: Take ICDP Service
bn_bd: আইসিডিপি সেবা গ্রহন

# IsActiveMobileNo
source: Is Mobile Active
bn_bd: মোবাইল নম্বর সচল

# IsChildLabor
source: Is Child Labour
bn_bd: কর্মজিবি শিশু কিনা

source: National ID
bn_bd: জাতীয় পরিচয়পত্র নম্বর

# OccupationCode
source: Profession
bn_bd: পেশা

# OtherNGO
source: Other NGO engagement
bn_bd: অন্য এনজিওতে জড়িত

# OthSvcProviderOrgName
source: If Other Org
bn_bd: ভিন্ন সংগঠন হলে নাম

# PassportId
source: Passport
bn_bd: পাসপোর্ট নম্বর

source: Personality
bn_bd: ব্যক্তিত্ব

# ProjectCode
source: Sponsor Project Code
bn_bd: স্পন্সর প্রজেক্ট কোড

# RcvSvcCode
source: Taken services Name
bn_bd: সংগৃহিত সেবার নাম

source: Registration Date
bn_bd: রেজিষ্ট্রেশনের তারিখ

source: Relation with Head
bn_bd: পরিবার প্রধানের সাথে সম্পর্ক

source: ServicePoint Attendance
bn_bd: স্কুলে উপস্থিতি

# ServicePointing
source: Go to ServicePoint
bn_bd: স্কুলে যায় কিনা

source: ServicePoint Name
bn_bd: স্কুলের নাম

source: ServicePoint Type
bn_bd: স্কুলে গেলে স্কুলের ধরণ

source: Sponsor Id
bn_bd: স্পনসর আইডি

# SvcRcvFromOrg
source: Service providing Org
bn_bd: সেবা প্রদানকারী সংগঠন

# WantMobileMssg
source: Want mobile SMS
bn_bd: মোবাইল বার্তা পেতে চান

source: Verification Date
bn_bd: ভেরিফিকেশন তারিখ

# GeoType
source: Location Type
bn_bd: লোকেশন টাইপ

# HHServices
source: Household Services
bn_bd: হাউজ হোল্ড সেবা সমূহ

source: Location
bn_bd: লোকেশন

# BenFName
source: First Name
bn_bd: প্রথম নাম

# BenLName
source: Last Name
bn_bd: শেষ নাম

# BenMName
source: Middle Name
bn_bd: মধ্য নাম

source: Day
bn_bd: দিন

# FamilyMember
source: Family Member Info
bn_bd: পরিবারের সদস্যদের তথ্য

# HHInfo
source: Household Info
bn_bd: ঘরভিত্তিক তথ্য

source: Is Guessed
bn_bd: আনুমানিক

source: Month
bn_bd: মাস

source: Sponsor Child Info
bn_bd: স্পন্সর শিশুর তথ্য

source: Year
bn_bd: বছর

source: Ambition
bn_bd: জীবনের লক্ষ্য

source: Child ID
bn_bd: শিশুর আইডি

source: Crawling
bn_bd: হামাগুড়ি দিয়ে চলে

source: Daily Activities
bn_bd: দৈনন্দিন কার্যবিধি

# Description
source: Remarks
bn_bd: মন্তব্য

source: Favorite Play Item
bn_bd: প্রিয় খেলা

source: Favorite Subject
bn_bd: প্রিয় পাঠ্য বিষয়

source: Grade In ServicePoint
bn_bd: কোন শ্রেণীতে পড়ে

# IneligibilityEvent
source: Ineligibility Reason
bn_bd: অযোগ্যতার কারণ

# IneligibilityEventDate
source: Ineligibility Date
bn_bd: কারণ প্রকাশের তারিখ

source: Talking
bn_bd: কথা বলতে পারে

source: Walking
bn_bd: হাঁটতে পারে
