Repository: shahidulhira/TPDMIS1
Catalog: BDCO.Web/App_LocalResources/Resource.*.resx
Languages: bn_bd

# ancAge
source: Age
bn_bd: সুবিধাভোগীর বয়স

# ancAncVisitDate
source: Anc Visit Date
bn_bd: ভিজিট তারিখ

# ancAncVisitTerm
source: Anc Visit No
bn_bd: এ এন সি ভিজিট

# ancAncVisitWhere
source: Anc Visit Where
bn_bd: কোথায় সেবা নিয়েছেন

# ancBabyMovingFeel
source: Baby Moving Feel
bn_bd: বাচ্চার নড়া চড়া বুজতে পারেন কি না

# ancBenId
source: Beneficiary Id
bn_bd: সুবিধাভোগীর আইডি

# ancBenName
source: Beneficiary Name
bn_bd: সুবিধাভোগীর নাম

# ancBloodPressure
source: Blood Pressure
bn_bd: রক্তচাপ

# ancDateOfBirth
source: Date Of Birth
bn_bd: জন্ম তারিখ

# ancEdd
source: Edd
bn_bd: ই ডি ডি

# ancHeartRate
source: Heart Rate
bn_bd: হৃদস্পন্দন

# ancJaundice
source: Jaundice
bn_bd: জন্ডিস (চোখের সাদা অংশ হলুদ কি না)

# ancLmp
source: Lmp
bn_bd: এল এম পি

# ancMiscarriage
source: Miscarriage
bn_bd: আগে কোনো গর্ভপাত হয়েছে?

# ancNumberOfPregnancy
source: Number Of Pregnancy
bn_bd: কততম গর্ভধারণ?

# ancPaleEyelids
source: Pale Eyelids
bn_bd: চোখের নিচের পাতা ফ্যাকাসে?

# ancPregnancyTest
source: Pregnancy Test
bn_bd: গর্ভধারণ পরীক্ষা করেছেন?

# ancReferralHospital
source: Referral Hospital
bn_bd: রেফারাল হাসপাতাল

# ancReferralHospitalBefore
source: Referral Hospital Before
bn_bd: পূর্বের রেফারাল হাসপাতাল

# ancReferralInstitute
source: Referral Institute
bn_bd: রেফারাল প্রতিষ্ঠান

# ancReferralInstituteBefore
source: Referral Institute Before
bn_bd: পূর্বের রেফারাল প্রতিষ্ঠান

# ancReferralReason
source: Referral Reason
bn_bd: রেফারাল কারণ

# ancReferralReasonBefore
source: Referral Reason Before
bn_bd: পূর্বের রেফারাল কারণ

# ancRegistrationDate
source: Registration Date
bn_bd: রেজিস্ট্রেশনের তারিখ

# ancRemarks
source: Remarks
bn_bd: মন্তব্য, যদি থাকে

# ancSwelling
source: Swelling
bn_bd: পা ফোলা(পিটিং ইডিমা)

# ancTemperature
source: Temperature
bn_bd: তাপমাত্রা

# ancTTDate
source: TT Date
bn_bd: টি টি তারিখ

# ancTTTerm
source: TT No
bn_bd: টি টি তথ্য

# ancTTVisitWhere
source: TT Visit Where
bn_bd: কোথায় সেবা নিয়েছেন

# ancVisitDate
source: Visit Date
bn_bd: পরিদর্শনের তারিখ

# ancVisitNo
source: VisitNo
bn_bd: ভিজিট নম্বর

# anc_Counseling_1
source: Pregnancy Service (ANC) and Regular Follow-Up
bn_bd: গর্ভকালীন সেবা (ANC) নিয়মিত ও ফলো আপ

# anc_Counseling_10
source: Post-Delivery Services
bn_bd: প্রসব পরবর্তী সেবা

# anc_Counseling_11
source: Post-Delivery Family Planning and Birth Anniversary
bn_bd: প্রসব পরবর্তী পরিবার পরিকল্পনা ও জন্মবিরতি

# anc_Counseling_12
source: Showing Video
bn_bd: ভিডিও প্রদর্শন

# anc_Counseling_13
source: Hand Wash with Soap
bn_bd: সাবান দিয়ে হাত ধোয়া

# anc_Counseling_14
source: Boil Drinking Water at least 20 minutes
bn_bd: খাবার পানি কমপক্ষে ২০ মিনিট ফুটিয়ে পান করা

# anc_Counseling_2
source: Tetanus Antidote/Remedial
bn_bd: ধনুষ্টংকারের প্রতিষেধক

# anc_Counseling_3
source: Healthy Food and Nutrition
bn_bd: স্বাস্থ্যকর খাদ্য ও পুষ্টি

# anc_Counseling_4
source: Iron and Folic Acid
bn_bd: আয়রন ও ফলিক এসিড

# anc_Counseling_5
source: Acquired Calcium
bn_bd: ক্যালসিয়াম গ্রহন

# anc_Counseling_6
source: Rest and Other Works
bn_bd: বিশ্রাম ও অন্যান্য কাজ

# anc_Counseling_7
source: Personal Cleanliness and Self-Care
bn_bd: ব্যক্তিগত পরিষ্কার পরিচ্ছন্নতা ও নিজের যত্ন

# anc_Counseling_8
source: Immediate and Urgent Care of The Newborn
bn_bd: নবজাতকের তাৎক্ষনিক ও অত্যাবশ্যকীয় যত্ন

# anc_Counseling_9
source: Breastfeeding
bn_bd: বুকের দুধ খাওয়ানো

# anc_counseling_title
source: Counseling
bn_bd: কাউন্সেলিং

# anc_danger_sign_1
source: Bleeding in Vagina
bn_bd: যোনিপথে রক্তস্রাব

# anc_danger_sign_2
source: Severe headaches and blurred vision
bn_bd: তীব্র মাথাব্যথা ও চোখে ঝাপসা দেখা

# anc_danger_sign_3
source: More than 100.40F / 380C fever for 3 days or more
bn_bd: ৩ দিন বা তারচেয়ে বেশিদিন ধরে ১০০.৪0F/ ৩৮0C এর বেশি জ্বর

# anc_danger_sign_4
source: Preventive or delayed delivery or risk of child in the womb
bn_bd: বাধাগ্রস্থ বা বিলম্বিত প্রসব বা গর্ভে শিশুর ঝুঁকিপূর্ণ অবস্থান

# anc_danger_sign_5
source: Seizure
bn_bd: খিঁচুনি

# anc_danger_sign_title
source: Today danger sign
bn_bd: আজকের বিপদচিহ্ন

# anc_training_support_title
source: Today provided training and support
bn_bd: আজকের প্রদত্ত প্রশিক্ষণ ও সহায়তা

# anc_visit_0
source: Does not pay visit
bn_bd: ভিজিট নেয় নাই

source: ANC visit 1
bn_bd: এ এন সি ভিজিট ১

source: ANC visit 2
bn_bd: এ এন সি ভিজিট ২

source: ANC visit 3
bn_bd: এ এন সি ভিজিট ৩

source: ANC visit 4
bn_bd: এ এন সি ভিজিট ৪

source: ANC visit 5
bn_bd: এ এন সি ভিজিট ৫

source: ANC visit 6
bn_bd: এ এন সি ভিজিট ৬

# chlAge
source: Age
bn_bd: সুবিধাভোগীর বয়স

# chlBenId
source: Beneficiary Id
bn_bd: সুবিধাভোগীর আইডি

# chlBenName
source: Beneficiary Name
bn_bd: সুবিধাভোগীর নাম

# chlChestDrawing
source: Chest Drawing
bn_bd: বুকের খাঁচা দেবে যাওয়া?

# chlConjunctivitis
source: Conjunctivitis
bn_bd: চোখ লাল/কঞ্জাংটিভাইটিস?

# chlConvulsion
source: Convulsion
bn_bd: খিচুনি/অজ্ঞান হওয়া

# chlCoughing
source: Coughing
bn_bd: কাশি আছে কি না?

# chlDateOfBirth
source: Date Of Birth
bn_bd: জন্ম তারিখ

# chlDiarrhea
source: Diarrhea
bn_bd: ডায়রিযা হচ্ছে কি না (দিনে তিন বারের বেশি)

# chlDrinking
source: Drinking
bn_bd: তরল বা বুকের দুধ পান করে কি না

# chlHeartRate
source: Heart Rate
bn_bd: হৃদস্পন্দনের হার (প্রতি মিনিটে)

# chlInfantSuck
source: Infant Suck
bn_bd: বুকের দুধ চুষে খাওয়া

# chlMuac
source: Muac
bn_bd: মুয়াক

# chlNasalDischarge
source: Nasal Discharge
bn_bd: নাকে নিঃসরণ?

# chlPaleEyelids
source: Pale Eyelids
bn_bd: চোখের পাতা ফ্যাকাসে?

# chlPalePalms
source: Pale Palms
bn_bd: হাতের তালু ফ্যাকাসে?

# chlPittingEdema
source: Pitting Edema
bn_bd: পা ফুলে গেছে (পিটিং ইডিমা)

# chlRash
source: Rash
bn_bd: শরীরের কোথাও লাল দাগযুক্ত লালচে দানা?

# chlReferralHospital
source: Referral Hospital
bn_bd: রেফারাল হাসপাতাল

# chlReferralHospitalBefore
source: Referral Hospital Before
bn_bd: পূর্বের রেফারাল হাসপাতাল

# chlReferralInstitute
source: Referral Institute
bn_bd: রেফারাল প্রতিষ্ঠান

# chlReferralInstituteBefore
source: Referral Institute Before
bn_bd: পূর্বের রেফারাল প্রতিষ্ঠান

# chlReferralReason
source: Referral Reason
bn_bd: রেফারাল কারণ

# chlReferralReasonBefore
source: Referral Reason Before
bn_bd: পূর্বের রেফারাল কারণ

# chlRegistrationDate
source: Registration Date
bn_bd: রেজিস্ট্রেশনের তারিখ

# chlRemarks
source: Remarks
bn_bd: মন্তব্য

# chlRespiratory
source: Respiratory
bn_bd: শ্বাস প্রশ্বাস এর হার (প্রতি মিনিটে)

# chlSkinInfection
source: SkinInfection
bn_bd: ত্বকের সংক্রমণ

# chlSkinTurgor
source: Skin Turgor
bn_bd: চামড়ার অবস্থা (পানি সল্পতার লক্ষণ)

# chlTears
source: Tears
bn_bd: কাঁদলে চোখে জল আসে কি না?

# chlTemperature
source: Temperature
bn_bd: তাপমাত্রা (ফারেনহাইট)

# chlUrinated
source: Urinated
bn_bd: সর্বশেষ কখন প্রস্রাব করেছে?

# chlVisitDate
source: Visit Date
bn_bd: পরিদর্শনের তারিখ

# chlVisitNo
source: Visit No
bn_bd: ভিসিট নম্বর

# chlVomiting
source: Vomiting
bn_bd: বমি হচ্ছে কি না?

# chlWeight
source: Weight
bn_bd: ওজন (কেজি)

# chlWheezing
source: Wheezing
bn_bd: শ্বাসের সময় শোঁ শোঁ শব্দ হওয়া?

# chl_coughing1
source: No cough
bn_bd: কাশি নেই

# chl_coughing2
source: Cough less than 14 days
bn_bd: ১৪ দিনের কম সময় ধরে কাশি

# chl_coughing3
source: Cough more than 14 days
bn_bd: ১৪ দিনের বেশি সময় ধরে কাশি

# chl_diarrhea1
source: No Diarrhea
bn_bd: ডায়রিয়া নেই

# chl_diarrhea2
source: 1-5 times
bn_bd: ১-৫ বার

# chl_diarrhea3
source: 6-10 times
bn_bd: ৬-১০ বার

# chl_diarrhea4
source: More than 10 times
bn_bd: ১০ বারের বেশি

# chl_drinking1
source: Normal
bn_bd: স্বাভাবিক

# chl_drinking2
source: More than normal
bn_bd: স্বাভাবিকের চেয়ে বেশি

# chl_drinking3
source: Less than normal
bn_bd: স্বাভাবিকের চেয়ে কম

# chl_drinking4
source: Not Drinking or Breast Feeding
bn_bd: তরল বা বুকের দুধ খেতে পারছে না

# chl_info_counseling
source: Counseling and Support
bn_bd: কাউন্সিলিং ও সহায়তা

# chl_info_general
source: General Information
bn_bd: সাধারণ তথ্য

# chl_info_observation
source: Observation
bn_bd: রোগের লক্ষণ ও পরীক্ষা

# chl_info_referral
source: Referral
bn_bd: রেফারাল তথ্য

# chl_list_item_button1
source: Vaccine Information
bn_bd: টীকা তথ্য

# chl_list_item_button2
source: Counseling
bn_bd: কাউন্সেলিং

# chl_list_item_button3
source: Teaching and Support
bn_bd: প্রশিক্ষণ/সহায়তা

# chl_list_item_title1
source: Vaccine Information
bn_bd: টীকা তথ্

# chl_list_item_title2
source: Counseling
bn_bd: কাউন্সেলিং

# chl_list_item_title3
source: Teaching and support Today
bn_bd: আজকে প্রদত্ত প্রশিক্ষণ ও সহায়তা

# chl_muac1
source: Red/Orange
bn_bd: কমলা/লাল

# chl_muac2
source: Green
bn_bd: সবুজ

# chl_muac3
source: Yellow
bn_bd: হলুদ

# chl_refer_reason1
source: No Reason
bn_bd: কোনো কারণ নাই

# chl_refer_reason2
source: Sick
bn_bd: অসুস্থ

# chl_refer_reason3
source: Vaccination
bn_bd: টিকাদান

# chl_refer_reason4
source: Diarrhea
bn_bd: ডায়রিয়া

# chl_refer_reason5
source: Respiratory Symptoms including Pneumonia
bn_bd: নিউমোনিয়া ও অন্যান্য শ্বাসজনিত রোগ

# chl_refer_reason6
source: Danger Signs
bn_bd: বিপদচিহ্ন

# chl_refer_reason7
source: Severe Malnutrition
bn_bd: মারাত্মক অপুষ্টি

# chl_refer_reason8
source: Other
bn_bd: অন্যান্য

# chl_skin_infection1
source: Red
bn_bd: লাল

# chl_skin_infection2
source: Warm
bn_bd: উষ্ণ

# chl_skin_infection3
source: Swelling
bn_bd: ফোলা

# chl_skin_infection4
source: Pain
bn_bd: ব্যথা

# chl_skin_infection5
source: Discharge/Drainage
bn_bd: পুঁজ বা পানি পড়া

# chl_skin_turgor1
source: Rapidly: Normal
bn_bd: দ্রুত: স্বাভাবিক

# chl_skin_turgor2
source: Slow: 1-2 seconds
bn_bd: ধীরগতিতে: ১-২ সেকেন্ডে

# chl_skin_turgor3
source: Very slow: more than 2 seconds
bn_bd: খুবই ধীরগতিতে: ২ সেকেন্ডের বেশি সময় ধরে

# chl_tears1
source: Yes
bn_bd: হ্যাঁ

# chl_tears2
source: No
bn_bd: না

# chl_tears3
source: Don't know
bn_bd: জানা নেই

# chl_urinated1
source: Within last 6 hours
bn_bd: গত ৬ ঘণ্টার মধ্যে

# chl_urinated2
source: 6-12 hours ago
bn_bd: ৬-১২ ঘন্টা আগে

# chl_urinated3
source: More than 12 hours ago
bn_bd: ১২ ঘণ্টারও আগে

# chl_urinated4
source: Don\'t know
bn_bd: জানা নেই

# chl_vomiting1
source: No vomiting
bn_bd: বমি নেই

# chl_vomiting2
source: 1-5 times
bn_bd: ১-৫ বার

# chl_vomiting3
source: 6-10 times
bn_bd: ৬-১০ বার

# chl_vomiting4
source: More than 10 times
bn_bd: ১০ বারের বেশি

# comAttachedToilet
source: Attached Toilet
bn_bd: ঘরের সাথে সংযুক্ত

# comAttachedToiletGr
source: Attached
bn_bd: সংযুক্ত

# comCbheMember
source: Cbhe Member
bn_bd: বাড়িতে অবস্থিত CBHE শিশু সদস্য আছে কি না?

# comChildToiletUse
source: Child use Toilet
bn_bd: বাড়ির বা ঘরের শিশু টয়লেট থেকে বের হয়ে সাবান দিয়ে হাত ধুয়েছে (নাম ও বয়স লিখুন) কি না?

# comCleanToilet
source: Toilet is Clean
bn_bd: ভাল অবস্থা/পরিষ্কার

# comCleanToiletGr
source: Clean
bn_bd: পরিষ্কার

# comCoverDrinkingWater
source: Cover Drinking Water
bn_bd: পানি রাখা পাত্র ঢাকনা দিয়ে ঢাকা আছে কিনা

# comCvMember
source: Cv Member
bn_bd: বাড়িতে অবস্থিত CV সদস্য আছে কি না?

# comDrinkBoilWater
source: Drink Boil Water
bn_bd: পরিবারটি পানি ফুটিয়ে পান করছে কিনা

# comDrinkingWaterOther
source: Other Drinking Water Source
bn_bd: অন্য কোন পদ্ধতিতে (যেমন ক্লোরিন ট্যাবলেট, ফিটকিরী ,ফিল্টার, মিনারেল পানি ইত্যাদি) নিরাপদ করছেন কি?

# comDrinkingWaterUseMsg
source: Drinking Water Use Message
bn_bd: পূর্ববর্তী দুইটি বিষয়ের যে কোন একটি “না” হলে কাউন্সেলিং করুন ও কাউন্সেলিং বার্তা লিখুন

# comHomeName
source: Home Name
bn_bd: বাড়ির নাম

# comHomeNo
source: Home No
bn_bd: বাড়ির কোড

# comHouseID
source: House ID
bn_bd: ঘরের কোড

# comLockToilet
source: Toilet has Lock
bn_bd: খোলা/তালা বদ্ধহীন

# comLockToiletGr
source: Lock
bn_bd: তালা বদ্ধহীন

# comPosterToilet
source: Poster in Toilet
bn_bd: ৫ টি অভ্যাসের পোস্টার ঝুলানো/দৃশ্যমান

# comPosterToiletGr
source: Posters
bn_bd: পোস্টার ঝুলানো

# comRemarks
source: Remarks
bn_bd: মন্তব্য

# comToiletNumber
source: Toilet Number
bn_bd: টয়লেট নং

# comToiletNumberGr
source: No
bn_bd: নং

# comToiletUseMsg
source: Toilet Use Message
bn_bd: পূর্ববর্তী তিনটি বিষয়ের যে কোন একটি “না” হলে কাউন্সেলিং করুন

# comVisitDate
source: Visit Date
bn_bd: পরিদর্শনের তারিখ

# comVisitNo
source: VisitNo
bn_bd: ভিসিট নম্বর

# comWasteBinBlueUse
source: Blue Waste Bin Use
bn_bd: বাড়িতে নির্দৃষ্ট স্থানে বড় নীল ড্রামে বর্জ্য ফেলছে কিনা ও ড্রাম ঢেকে রাখা হয়েছে কি না বা সরাসরি ভ্যানে ফেলেছে কি না

# comWasteBinCover
source: Red Waste Bin Cover
bn_bd: ঘরের বর্জ্য রাখার পর পাত্র ঢাকনা দিয়ে ঢাকা আছে কি না?

# comWasteBinUse
source: Red Waste Bin Use
bn_bd: ঘরের বর্জ্য রাখার লাল পাত্রে বর্জ্য ফেলছে কি না ?

# comWasteBinUseMsg
source: Waste Bin Use Message
bn_bd: পূর্ববর্তী তিনটি বিষয়ের যে কোন একটি “না” হলে কাউন্সেলিং করুন ও কাউন্সেলিং বার্তা লিখুন

# com_info_general
source: General Information
bn_bd: সাধারণ তথ্য

# com_info_hand_wash
source: Child Hand Wash Information
bn_bd: শিশুর হাত ধোয়া ফলোয়াপ তথ্য

# com_info_toilet_list
source: Toilet Information
bn_bd: টয়লেট তালিকা

# com_info_wast_management
source: Waste Management Information
bn_bd: খানা ভিত্তিক বর্জ ব্যাবস্থাপনার তথ্য

# com_info_water_management
source: Safe Drinking Water Information
bn_bd: খানা ভিত্তিক ফুটানো/নিরাপদ পানি পান ও ব্যাবহারের তথ্য

source: Counseling
bn_bd: কাউন্সেলিং

# counseling_support
source: Counseling and Support
bn_bd: কাউন্সিলিং ও সহায়তা

source: Danger sign
bn_bd: বিপদচিহ্ন

# dewAge
source: Age
bn_bd: সুবিধাভোগীর বয়স

# dewBenId
source: Beneficiary Id
bn_bd: সুবিধাভোগীর আইডি

# dewBenName
source: Beneficiary Name
bn_bd: সুবিধাভোগীর নাম

# dewCard
source: Card
bn_bd: শিশুর কাছে কৃমিনাশক ঔষধের কার্ড আছে কিনা ?

# dewDateOfBirth
source: Date Of Birth
bn_bd: জন্ম তারিখ

# dewDose
source: Dose
bn_bd: ঔষদের ডোজ

# dewFollowup
source: Followup
bn_bd: শিশুকে ৭ দিনের মধ্যে ফলো –আপ হয়েছে কিনা

# dewIntegration
source: Integration
bn_bd: অন্য কম্পনেন্টের সাথে ইন্টিগ্রেশন গুলো টিক ছিন্ন দিয়ে সিলেক্ট করুন

# dewMssDose
source: MssDose
bn_bd: শিশু এমএসএস থেকে এর পরের রাউন্ডে কৃমিনাষক ঔষধ খেয়েছে কিনা

# dewRemarks
source: Remarks
bn_bd: মন্তব্য

# dewServicePoint
source: ServicePoint
bn_bd: স্কুলে যায় কিনা?

# dewVisitDate
source: VisitDate
bn_bd: কৃমিনাশক সপ্তাহের তারিখ

# dewVisitNo
source: VisitNo
bn_bd: ভিসিট নম্বর

# dew_info_general
source: General Information
bn_bd: সাধারণ তথ্য

# dew_info_observation
source: Observation
bn_bd: পরিদর্শন কালীন তথ্য সমুহ

source: Eighth
bn_bd: অষ্টম

source: Fifth
bn_bd: পঞ্চম

source: First
bn_bd: প্রথম

source: Fourth
bn_bd: চতুর্থ

source: From Date
bn_bd: তারিখ হইতেঃ

# happen_at_hospital
source: Happened at hospital
bn_bd: হাসপাতালে হয়েছে

# ifaAge
source: Age
bn_bd: সুবিধাভোগীর বয়স

# ifaBenId
source: Beneficiary Id
bn_bd: সুবিধাভোগীর আইডি

# ifaBenName
source: Beneficiary Name
bn_bd: সুবিধাভোগীর নাম

# ifaCALGot
source: Received
bn_bd: পেয়েছেন

# ifaCALInHand
source: In Hand
bn_bd: হাতে আছে

# ifaCALTaken
source: Taken
bn_bd: খেছেন

# ifaDateOfBirth
source: Date Of Birth
bn_bd: জন্ম তারিখ

# ifaIFAGot
source: Received
bn_bd: পেয়েছেন

# ifaIFAInHand
source: In Hand
bn_bd: হাতে আছে

# ifaIFATaken
source: Taken
bn_bd: খেছেন

# ifa_cal_stock
source: How many Calcium?
bn_bd: ক্যালশিয়াম ট্যাবলেটে কয়টি :

# ifa_ifa_stock
source: How many Iron and Folic Acid?
bn_bd: আয়রন ফলিক অ্যাসিড কয়টি :

# ifa_info_general
source: General Information
bn_bd: সাধারণ তথ্য

# ifa_info_ifa
source: IFA Follow-up
bn_bd: আইরন ও ফলিক অ্যাসিড ফলোআপ

# ifa_side_effect
source: Any side effect due to Iron/Folic Acid?
bn_bd: আয়রন ফলিক এসিড (IFA) জনিত কোনো পার্শ্ব প্রতিক্রিয়া হয়েছে?

# monAge
source: Age
bn_bd: সুবিধাভোগীর বয়স

# monBenId
source: Beneficiary Id
bn_bd: সুবিধাভোগীর আইডি

# monBenName
source: Beneficiary Name
bn_bd: সুবিধাভোগীর নাম

# monDateOfBirth
source: Date Of Birth
bn_bd: জন্ম তারিখ

# monFirstMonth
source: First Month Completed
bn_bd: প্রথম মাসে কয়টি খেয়েছে

# monSecondMonth
source: Second Month Completed
bn_bd: দ্বিতীয় মাসে কয়টি খেয়েছে

# monSixMonthCompleted
source: Six Month Completed
bn_bd: ষষ্ট মাসে সম্পূর্ণ করেছে

# mon_info_general
source: General Information
bn_bd: সাধারণ তথ্য

# mon_info_monimix
source: Monimix Follow-up
bn_bd: মনিমিক্স ফলোআপ

# newAge
source: Age
bn_bd: সুবিধাভোগীর বয়স

# newBenId
source: Beneficiary Id
bn_bd: সুবিধাভোগীর আইডি

# newBenName
source: Beneficiary Name
bn_bd: সুবিধাভোগীর নাম

# newChestDrawing
source: ChestDrawing
bn_bd: বুকের খাঁচা দেবে যাওয়া?

# newConjunctivitis
source: Conjunctivitis
bn_bd: চোখ লাল/কঞ্জাংটিভাইটিস?

# newConvulsion
source: Convulsion
bn_bd: খিচুনি/অজ্ঞান হওয়া

# newCoughing
source: Coughing
bn_bd: কাশি আছে কি না?

# newDateOfBirth
source: Date Of Birth
bn_bd: জন্ম তারিখ

# newDiarrhea
source: Diarrhea
bn_bd: ডায়রিযা হচ্ছে কি না (দিনে তিন বারের বেশি)

# newDrinking
source: Drinking
bn_bd: তরল বা বুকের দুধ পান করে কি না

# newHeartRate
source: HeartRate
bn_bd: হৃদস্পন্দনের হার (প্রতি মিনিটে)

# newInfantSuck
source: Infant Suck
bn_bd: বুকের দুধ চুষে খাওয়া

# newMuac
source: Muac
bn_bd: মুয়াক

# newNasalDischarge
source: Nasal Discharge
bn_bd: নাকে নিঃসরণ?

# newPaleEyelids
source: Pale Eyelids
bn_bd: চোখের পাতা ফ্যাকাসে?

# newPalePalms
source: Pale Palms
bn_bd: হাতের তালু ফ্যাকাসে?

# newPittingEdema
source: Pitting Edema
bn_bd: পা ফুলে গেছে (পিটিং ইডিমা)

# newRash
source: Rash
bn_bd: শরীরের কোথাও লাল দাগযুক্ত লালচে দানা?

# newReferralHospital
source: Referral Hospital
bn_bd: রেফারাল হাসপাতাল

# newReferralHospitalBefore
source: Referral Hospital Before
bn_bd: পূর্বের রেফারাল হাসপাতাল

# newReferralInstitute
source: Referral Institute
bn_bd: রেফারাল প্রতিষ্ঠান

# newReferralInstituteBefore
source: Referral Institute Before
bn_bd: পূর্বের রেফারাল প্রতিষ্ঠান

# newReferralReason
source: Referral Reason
bn_bd: রেফারাল কারণ

# newReferralReasonBefore
source: Referral Reason Before
bn_bd: পূর্বের রেফারাল কারণ

# newRegistrationDate
source: Registration Date
bn_bd: রেজিস্ট্রেশনের তারিখ

# newRemarks
source: Remarks
bn_bd: মন্তব্য

# newRespiratory
source: Respiratory
bn_bd: শ্বাস প্রশ্বাস এর হার (প্রতি মিনিটে)

# newSkinInfection
source: SkinInfection
bn_bd: ত্বকের সংক্রমণ

# newSkinTurgor
source: Skin Turgor
bn_bd: চামড়ার অবস্থা (পানি সল্পতার লক্ষণ)

# newTears
source: Tears
bn_bd: কাঁদলে চোখে জল আসে কি না?

# newTemperature
source: Temperature
bn_bd: তাপমাত্রা (ফারেনহাইট)

# newUrinated
source: Urinated
bn_bd: সর্বশেষ কখন প্রস্রাব করেছে?

# newVisitDate
source: Visit Date
bn_bd: পরিদর্শনের তারিখ

# newVisitNo
source: VisitNo
bn_bd: ভিসিট নম্বর

# newVomiting
source: Vomiting
bn_bd: বমি হচ্ছে কি না?

# newWeight
source: Weight
bn_bd: ওজন (কেজি)

# newWheezing
source: Wheezing
bn_bd: শ্বাসের সময় শোঁ শোঁ শব্দ হওয়া?

# new_breathing1
source: Breathing normally
bn_bd: স্বাভাবিক শ্বাস

# new_breathing2
source: Breathing fast
bn_bd: দ্রুত শ্বাস (৬০/মিনিট এর বেশি)

# new_breathing3
source: Struggling or working hard to breathe
bn_bd: শ্বাস নিতে কষ্ট হছে (৬০/মিনিট এর কম)

# new_gender1
source: Boy
bn_bd: ছেলে

# new_gender2
source: Girl
bn_bd: মেয়ে

# new_infant_suck1
source: Normal
bn_bd: স্বাভাবিক

# new_infant_suck2
source: Poor
bn_bd: দুর্বল

# new_infant_suck3
source: Will not suck
bn_bd: চুষে খেতে পারছে না

# new_info_counseling
source: Counseling and Support
bn_bd: কাউন্সিলিং ও সহায়তা

# new_info_general
source: General Information
bn_bd: সাধারণ তথ্য

# new_info_observation
source: Observation
bn_bd: রোগের লক্ষণ ও পরীক্ষা

# new_info_referral
source: Referral
bn_bd: রেফারাল তথ্য

# new_list_item_button1
source: Vaccine Information
bn_bd: টীকা তথ্য

# new_list_item_button2
source: Counseling
bn_bd: কাউন্সেলিং

# new_list_item_button3
source: Teaching and Support
bn_bd: প্রশিক্ষণ/সহায়তা

# new_list_item_title1
source: Vaccine Information
bn_bd: টীকা তথ্

# new_list_item_title2
source: Counseling
bn_bd: কাউন্সেলিং

# new_list_item_title3
source: Teaching and support Today
bn_bd: আজকে প্রদত্ত প্রশিক্ষণ ও সহায়তা

# new_refer_reason1
source: No Reason
bn_bd: কোনো কারণ নাই

# new_refer_reason2
source: Sick
bn_bd: অসুস্থ নবজাতক

# new_refer_reason3
source: Vaccination
bn_bd: টিকা

# new_refer_reason4
source: Postnatal Care
bn_bd: প্রসবপরবর্তী সেবা

# new_refer_reason5
source: Danger Signs
bn_bd: বিপদচিহ্ন

# new_refer_reason6
source: Other
bn_bd: অন্যান্য

# new_umbilicaliInfection1
source: Redness Extends to Skin
bn_bd: নাভির চারপাশের ত্বক লাল

# new_umbilicaliInfection2
source: Swelling
bn_bd: ফোলা

# new_umbilicaliInfection3
source: Discharge
bn_bd: নাভি থেকে নিঃসরণ

source: Ninth
bn_bd: নবম

source: No
bn_bd: না

source: Not Applicable
bn_bd: প্রযোজ্য নয়

# not_happen
source: Not happened
bn_bd: হয় নাই

source: Not Identified
bn_bd: সনাক্ত করা হয়নি

source: No reason
bn_bd: কোনো কারণ নাই

source: Others
bn_bd: অন্যান্য

# pncAge
source: Age
bn_bd: সুবিধাভোগীর বয়স

# pncBenId
source: Beneficiary Id
bn_bd: সুবিধাভোগীর আইডি

# pncBenName
source: Beneficiary Name
bn_bd: সুবিধাভোগীর নাম

# pncBloodPressure
source: Blood Pressure
bn_bd: রক্তচাপ

# pncDateOfBirth
source: Date Of Birth
bn_bd: জন্ম তারিখ

# pncDeliveryAttendant
source: Delivery Attendant
bn_bd: প্রসবে সহায়তাকারী

# pncDeliveryDate
source: Delivery Date
bn_bd: প্রসবের তারিখ

# pncDeliveryPlace
source: Delivery Place
bn_bd: প্রসবের স্থান

# pncDeliveryResult
source: Delivery Result
bn_bd: প্রসবের ফলাফল

# pncHeartRate
source: Heart Rate
bn_bd: হৃদস্পন্দন

# pncPaleEyelids
source: Pale Eyelids
bn_bd: চোখের নিচের পাতা ফ্যাকাসে?

# pncPncVisitDate
source: Pnc Visit Date
bn_bd: ভিজিট তারিখ

# pncPncVisitTerm
source: Pnc Visit NO
bn_bd: পি এন সি ভিজিট

# pncPncVisitWhere
source: Pnc Visit Where
bn_bd: কোথায় সেবা নিয়েছেন

# pncReferralHospital
source: Referral Hospital
bn_bd: রেফারাল হাসপাতাল

# pncReferralHospitalBefore
source: Referral Hospital Before
bn_bd: পূর্বের রেফারাল হাসপাতাল

# pncReferralInstitute
source: Referral Institute
bn_bd: রেফারাল প্রতিষ্ঠান

# pncReferralInstituteBefore
source: Referral Institute Before
bn_bd: পূর্বের রেফারাল প্রতিষ্ঠান

# pncReferralReason
source: Referral Reason
bn_bd: রেফারাল কারণ

# pncReferralReasonBefore
source: Referral Reason Before
bn_bd: পূর্বের রেফারাল কারণ

# pncRegistrationDate
source: Registration Date
bn_bd: রেজিস্ট্রেশনের তারিখ

# pncRemarks
source: Remarks
bn_bd: মন্তব্য, যদি থাকে

# pncSwelling
source: Swelling
bn_bd: পা ফোলা(পিটিং ইডিমা)

# pncTemperature
source: Temperature
bn_bd: তাপমাত্রা

# pncVisitDate
source: Visit Date
bn_bd: পরিদর্শনের তারিখ

# pncVisitNo
source: Visit No
bn_bd: ভিজিট নম্বর

# pnc_counseling1
source: Danger Signs
bn_bd: বিপদচিহ্ন

# pnc_counseling10
source: Boiling water before Drinking
bn_bd: খাবার পানি কমপক্ষে ২০ মিনিট ফুটিয়ে পান করা

# pnc_counseling2
source: Breastfeeding
bn_bd: শিশুর ৬ মাস বয়স পর্যন্ত শুধুই বুকের দুধ খাওয়ানো

# pnc_counseling3
source: Maternal diet and supplementation
bn_bd: মা-এর স্বাভাবিক ও বাড়তি খাবার

# pnc_counseling4
source: Rest and other activities
bn_bd: বিশ্রাম ও অন্যান্য কাজ

# pnc_counseling5
source: Maintain personal hygiene
bn_bd: ব্যক্তিগত পরিষ্কার পরিচ্ছন্নতা মেনে চলা

# pnc_counseling6
source: Bladder and Bowel care
bn_bd: প্রস্রাব ও পায়খানা বিষয়ক যত্ন

# pnc_counseling7
source: Postnatal Care (PNC) visit at health facility
bn_bd: স্বাস্থ্যকেন্দ্রে প্রসব পরবর্তী সেবা (PNC)

# pnc_counseling8
source: Postpartum family planning
bn_bd: প্রসব-পরবর্তী পরিবার পরিকল্পনা

# pnc_counseling9
source: Hand washing with Soap
bn_bd: সাবান দিয়ে হাত ধোয়া

# pnc_danger_after1
source: Profuse vaginal bleeding or vaginal bleeding that increases
bn_bd: যোনিপথে প্রচুর রক্ত যাওয়া বা রক্তস্রাব বেড়ে যাওয়া

# pnc_danger_after2
source: Moderate to severe hypertension (140/90 or above)
bn_bd: মাঝারী থেকে তীব্র উচ্চ রক্তচাপ (১৪০/৯০ বা বেশি)

# pnc_danger_after3
source: Convulsions/Fit
bn_bd: খিঁচুনি বা অজ্ঞান হওয়া

# pnc_danger_after4
source: Severe abdominal pain with foul smelling discharge with fever
bn_bd: তীব্র পেটব্যাথা সাথে দুর্গন্ধযুক্ত স্রাব ও জ্বর

# pnc_danger_after5
source: Severe pain in chest or shortness of breath
bn_bd: তীব্র বুকে ব্যথা অথবা শ্বাসকষ্ট

# pnc_danger_after6
source: Urine and/or feces leaking out of the vagina
bn_bd: যোনিপথে প্রস্রাব বা পায়খানা উভয়ই যাওয়া

# pnc_danger_after7
source: Something coming out of the vagina
bn_bd: যোনিপথে কিছু বের হয়ে আসা

# pnc_danger_before1
source: Heavy Bleeding
bn_bd: প্রচুর রক্তস্রাব
